//ฝั่งทางโรงบาลใหญ่ กำลังฆ่าเชื้อ//
export const Cleansing =[
    {
        Id : 1,
        HealthStation : "โรงพยาบาลส่งเสริมสุขภาพตำบลบางซ่อน",
        Date : "1 พ.ย.2565 เวลา 10:00 น.",
        Name : "ถาดสแตนเลส 5 ชิ้น , ปากคีบสแตนเลส 5 ชิ้น",
        Comment : " ",
    },
    {
        Id : 2,
        HealthStation : "โรงพยาบาลส่งเสริมสุขภาพตำบลลาดขวาง",
        Date : "1 พ.ย.2565 เวลา 11:40 น.",
        Name : "ถาดสแตนเลส 10 ชิ้น",
        Comment : " ",
    },
    {
        Id : 3,
        HealthStation : "โรงพยาบาลส่งเสริมสุขภาพตำบลเกาะไร่",
        Date : "10 พ.ย.2565 เวลา 12:40 น.",
        Name : "ชุดทำฟัน 5 ชุด",
        Comment : " ",
    },
    {
        Id : 4,
        HealthStation : "โรงพยาบาลส่งเสริมสุขภาพตำบลสนามจันทร์",
        Date : "16 พ.ย.2565 เวลา 13:40 น.",
        Name : "ชุดทำแผล 10 ชุด",
        Comment : " ",
    },
    {
        Id : 5,
        HealthStation : "โรงพยาบาลส่งเสริมสุขภาพตำบลบางกรูด",
        Date : "17 พ.ย.2565 เวลา 10:40 น.",
        Name : "ชุดทำฟัน 15 ชุด",
        Comment : " ",
    }
];