//////รพ.สต นำส่งอุปกรณ์///////////
export const ExportTrack = [
    {
        Id: 1,
        Date: 21 / 11 / 2565,
        Name: "ถาดสแตนเลส",
        Number: 2,
        Status: "กำลังดำเนินการฆ่าเชื้ออุปกรณ์",
    },
    {
        Id: 2,
        Date: 21 / 11 / 2565,
        Name: "ปากคีบแบบมีเขียว",
        Number: 5,
        Status: "กำลังดำเนินการฆ่าเชื้ออุปกรณ์",
    },
    {
        Id: 3,
        Date: 21 / 11 / 2565,
        Name: "ชุดอุปกรณ์ทำฟัน",
        Number: 3,
        Status: "รอการตรวจสอบ",
    },
    {
        Id: 4,
        Date: 21 / 11 / 2565,
        Name: "กรรไกรตัดไหม",
        Number: 3,
        Status: "รอการตรวจสอบ",
    }
];