//รพ.สต.หน้ารายงาน
export const ReportMockup = [
    {
        Id: 1,
        Name:'นางสาว วิริยาภรณ์  ไชยสงคราม',
        Date: 20 / 11 / 2565,
        Note: 'ไม่มี',
        Devide: [
            {
                Id_Devide: 1,
                Name_Devide: [
                    {
                        Detail: 'ปากคีบแบบมีเขียว',
                        Number: 5,
                    },
                    {
                        Detail: 'ใบมีด',
                        Number: 15,
                    },
                ]
            }
        ],
        Status:'ส่งอุปกรณ์คืนเรียบร้อยแล้ว',
    },
    // {
    //     Id: 2,
    //     Date: 20 / 11 / 2565,
    //     Note: 'ไม่มี',
    //     Devide: [
    //         {
    //             Id_Devide: 2,
    //             Name_Devide: [
    //                 {
    //                     Name_Detail: 'ปากคีบแบบมีเขียว',
    //                     Number: 5,
    //                 },
    //                 {
    //                     Name_Detail: 'ใบมีด',
    //                     Number: 15,
    //                 },
    //             ]
    //         }
    //     ]
    // },
    // {
    //     Id: 3,
    //     Date: 20 / 11 / 2565,
    //     Note: 'ไม่มี',
    //     Devide: [
    //         {
    //             Id_Devide: 3,
    //             Name_Devide: [
    //                 {
    //                     Name_Detail: 'ปากคีบแบบมีเขียว',
    //                     Number: 5,
    //                 },
    //                 {
    //                     Name_Detail: 'ใบมีด',
    //                     Number: 15,
    //                 },
    //             ]
    //         }
    //     ]
    // },
    // {
    //     Id: 4,
    //     Date: 20 / 11 / 2565,
    //     Note: 'ไม่มี',
    //     Devide: [
    //         {
    //             Id_Devide: 4,
    //             Name_Devide: [
    //                 {
    //                     Name_Detail: 'ปากคีบแบบมีเขียว',
    //                     Number: 5,
    //                 },
    //                 {
    //                     Name_Detail: 'ใบมีด',
    //                     Number: 15,
    //                 },
    //             ]
    //         }
    //     ]
    // },
    // {
    //     Id: 5,
    //     Date: 20 / 11 / 2565,
    //     Note: 'ไม่มี',
    //     Devide: [
    //         {
    //             Id_Devide: 5,
    //             Name_Devide: [
    //                 {
    //                     Name_Detail: 'ปากคีบแบบมีเขียว',
    //                     Number: 5,
    //                 },
    //                 {
    //                     Name_Detail: 'ใบมีด',
    //                     Number: 15,
    //                 },
    //             ]
    //         }
    //     ]
    // },
    // {
    //     Id: 1,
    //     Date: "1 ส.ค.2565 เวลา 16:00 น.",
    //     Name: "ปากคีบแบบมีเขียว",
    //     Number: "5 ชิ้น",
    //     Status: "เสร็จสิ้น",
    // },
    // {
    //     Id: 2,
    //     Date: "8 ส.ค.2565 เวลา 17:20 น.",
    //     Name: "ถาดสแตนเลส",
    //     Number: "5 ชิ้น",
    //     Status: "เสร็จสิ้น",
    // },
    // {
    //     Id: 3,
    //     Date: "16 ส.ค.2565 เวลา 14:50 น.",
    //     Name: "ถาดสแตนเลส",
    //     Number: "5 ชิ้น",
    //     Status: "เสร็จสิ้น",
    // },
    // {
    //     Id: 4,
    //     Date: " 25 ส.ค.2565 เวลา 12:00 น.",
    //     Name: "ชุดทำฟัน",
    //     Number: "5 ชุด",
    //     Status: "เสร็จสิ้น",
    // },
    // {
    //     Id: 5,
    //     Date: " 1 ต.ค.2565 เวลา 16:10 น.",
    //     Name: "ชุดทำแผล",
    //     Number: "10 ชุด",
    //     Status: "เสร็จสิ้น",
    // },
    // {
    //     Id: 6,
    //     Date: " 8 ต.ค.2565 เวลา 12:30 น.",
    //     Name: "ถาดสเเตนเลส",
    //     Number: "7 ชิ้น",
    //     Status: "เสร็จสิ้น",
    // }
];