//รายชื่อ รพ.สต 
export const User =[
    {
        ID : "001",
        Name : "นางสาว",
        Firstname : "วิริยาภรณ์",
        Surname : "ไชยสงคราม",
        JobTittle : "เจ้าหน้าที่",
        Places : "โรงพยาบาลส่งเสริมสุขภาพตำบลบางซ่อน"
    },
    {
        ID : "002",
        Name : "นาย",
        Firstname : "ธนรัตน์",
        Surname : "กิจจำเนียร",
        JobTittle : "ผู้อำนวยการ",
        Places : "โรงพยาบาลส่งเสริมสุขภาพตำบลบางซ่อน"   
    },
    {
        ID : "003",
        Name : "นาง",
        Firstname : "สมศรี",
        Surname : "ขาวทอง",
        JobTittle : "พยาบาลวิชาชีพปฏิบัติการ",
        Places : "โรงพยาบาลส่งเสริมสุขภาพตำบลบางซ่อน" 
    }
];